Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikkis leat juohke jagi iešguđet politihkkasurggiin prošeavttat maidda galggašedje plánat ráhkaduvvot .
nob: Sametinget har årlig en rekke prosjekter gående med utarbeiding av diverse planer for ulike politikkområder .

source: Dávjá leat dát plánat ruhtaduvvon olggobeali rudaiguin .
nob: De ulike planarbeidene er gjerne eksternfinansiert .

source: Ruhtadárbu dáidda plánaide / cielggadusaide lassána dađistaga , ja gáibida dárbbašmeahttun ollu návccaid ja lea menddo sahtedohko go galgá leat olggobeali ruđaid duohken .
nob: Behovet for å finansiere slike planer / utredninger er stadig økende , og det er unødvendig arbeidskrevende og for tilfeldig å basere dette på eksterne midler .

source: Lea deatalaš ja riekta atnit vuođđun ahte Sámediggi ieš gokčá dákkár dárbbuid iežas rámmaid siskkobealde .
nob: Det er derfor viktig og riktig å legge til grunn at Sametinget selv dekker slike behov innenfor egne rammer .

source: Sámegiella ja ođđaáiggi teknologiija
nob: Samisk språk og moderne teknologi

source: Sámediggi háliida sihkkarastit ahte sámegiella sáhttá doaibmat ja duohtavuodas gávdno ja lea fidnemis maiddái covdosiin ja fálaldagain mat leat cadnon oddaáiggi teknologiija mediaide .
nob: Sametinget ønsker å sikre at samisk språk kan fungere og faktisk finnes tilgjengelig gjennom løsninger og tilbud også knyttet til nye teknologiske medier .

source: Dan oktavuođas lea sávaldat ásahit ortnega mii sihkkarasttášii dákkár prošeavttaid ruhtadeami .
nob: I den sammenhengen er det ønskelig å etablere en ordning som kan sikre finansiering av slike prosjekter .

source: Sámi kulturfoanda
nob: Samisk kulturfond

source: Sihkkarastin dihte dohkálaš ovdáneami Sámi kulturfoanddas evttohuvvo ahte foandda juolludus bajiduvvo .
nob: For å sikre en tilfredsstillende utvikling av Samisk kulturfond , foreslås det å øke bevilgningen til fondet .

source: Sámediggi háliida ahte Sámi kulturráddi Sámi kulturfoandda bokte galgá sáhttit nannet sámi filbma- ja videobarggu .
nob: Sametinget ønsker at Samisk kulturråd gjennom Samisk kulturfond skal kunne gjøres i stand til å styrke arbeidet med samisk film og video .

source: Leat máŋga sámi aktøra dán fidnosuorggis dál mat iešguđet oktavuođain leat dadjan ahte dálá ortnegat eai govcca dáid dárbbuid .
nob: Det er i dag en rekke samiske aktører innenfor denne bransjen som i ulike sammenhenger har gitt signaler om at behovet ikke dekkes av de ordningene som eksisterer i dag .

source: Lasáhus galgá maiddái gokčat dan dárbbu mii lea cuožžilan go Sámi kulturráddi maŋimuš jagiid lea sámi ásahusain ožžon máŋga jearaldaga ja doarjjaohcama vuoddocájálmasaid lágideapmái .
nob: Økningen skal også dekke det behovet som er blitt aktualisert ved at Samisk kulturråd de to siste årene har fått mange henvendelser og søknader til basisutstillinger i samiske instirusjoner .

source: Vuoigatvuohta oahppat sámegiela
nob: Rett til opplæring i samisk

source: Vásihusat leat čájehan ahte sámelága §§ 3-7 ja 3-8 leat mearrádusat maid ii sáhte duohtandahkat nu guhká go sierra ruhta ii juolluduvvo dása .
nob: Erfaringen har hittil vist hittil at samelovens §§ 3 - 7 og 3 - 8 er bestemmelser som ikke kan realiseres så lenge det ikke gis egne midler til dette .

source: Danne evttoha ge Sámediggi ahte ásahuvvo stipeandaortnet olbmuid várás geat háliidit oahppat sámegiela .
nob: Sametinget vil derfor fremme forslag om at det etableres en stipendordning for personer som ønsker å lære samisk .

source: Gába nissonbláđđi
nob: Gába - kvinneblad

source: Gába lea sámi nissonbláddi mii cállojuvvo davvisámegillii ja dárogillii ja almmustuvvá njeallje gearddi jagis .
nob: Gába er et samisk kvinneblad , som skrives på nordsamisk og norsk og utgis fire ganger årlig .

source: Gába dárbbaša bissovaš stáhtalaš ruhtadeami .
nob: Bladet trenger en permanent statlig finansiering .

source: Sámi giellakampanja
nob: Samisk språkkampanje

source: 2001:s lea 10 jagi dassážii go sámelága giellanjuolggadusat mearriduvvojedje .
nob: I 2001 er det 10 år siden samelovens språkregler ble vedtatt .

source: Sámediggi háliida calmmustit dán sierra giellakampanjain mii galggašii ovddidit sámegiela geavaheami .
nob: Sametinget ønsker å markere dette gjennom en egen språkkampanje for bruk av samisk språk .

source: Sámegielain birge šattašii gielalaš birasgáhttenkampanjan man áigumuššan lea oažžut nu ollugiid go vejolaš , sihke almmolaš ásahusaid , sámi organisašuvnnaid ja priváhta olbmuid geavahit sámegiela .
nob: Sámegielain birge vil være en språklig miljøvernkampanje med målsetting om å få flest mulig både offentlige institusjoner , samiske organisasjoner og privatpersoner til å bruke samisk .

source: Doarjja sámi girjelágádusaide
nob: Tilskudd til samiske forlag

source: Sámediggi áigu dan oktavuođas maid vuolggahit barggu mii galgá dahkat Sámi oahpponeavvoguovddáža ja sámi lágádusaid gaskasaš rollajuogadeami cielgaseabbun oahpponeavvuid buvttadeami oktavuođas .
nob: Støtte til samiske forlag bør økes . Sametinget vil i den sammenhengen også ta initiativ til å få en klarere rollefordeling mellom Samisk læremiddelsenter og samiske forlag hva angår produksjon av læremidler .

source: 4 virggi Sámedikki váldohálddahussii
nob: 4 stillinger til Sametingets hovedadministrasjon

source: Sámedikki beroštupmi stuorra surggiin nugo riikkaidgaskasaš eamiálbmotbarggus , boazodoalus , ealáhuspolitihkas ja regiovdnapolitihkas , lea guhká dagahan ahte váldohálddahusas lea resursadilli issorasat cavgan .
nob: Sametingets engasjement innenfor store sektorer som internasjonalt urfolksarbeid , reindrift , næringspolitikk og regionalpolitikk , har gjennom en årrekke gjort at de administrative ressursene i hovedadministrasjonen er under et svært stort press .

source: 2001 jagis lea dárbu nannet váldohálddahusa .
nob: For 2001 er det behov for en styrking av hovedadministrasjonen med 4 nye stillinger .

source: Girko- oahpahus- ja dutkandepartemeanta
nob: Kirke- , utdannings- og forskningsdepartementet

source: Sámi oahpponeavvut
nob: Samiske læremidler

source: Evttohuvvo juolluduslasáhus gaskaboddosaš lohpádusa ektui jahkái 2000 .
nob: Det foreslås en økning i bevilgning i forhold til foreløpig tilsagn for år 2000 .

source: Dát dahkkojuvvo 2001-2005 strategalaš plánaeavttuhusa mielde .
nob: Dette gjøres i samsvar med planutkast for strategisk plan 2001 - 2005 .

source: Dál váilot ollu oahpponeavvut mat leat dohkkehuvvon ođđa sámi oahppoplána mielde .
nob: Det er i dag stor mangel på samiske læremidler som er godkjent i henhold til det nye læreplanverket L- 97 Samisk .

source: Danne livččii deatalaš buoridit oahpponeavvobuvttadeami rámmaeavttuid .
nob: Det vil derfor være viktig å jobbe for å bedre rammevilkårene for læremiddelproduksjon .

source: Doaibmagolut — Sámedikki oahpahusossodat
nob: Driftsutgifter - Sametingets opplæringsavdeling

source: Earenoamášpedagogalaš oahpponeavvobarggu áŋgiruššama oktavuođas lea dárbu nannet oahpahusossodaga 2 virggiin nugo lea evttohuvvon stuorradiggediedáhusas nr. 23 .
nob: I forbindelse med intensiveringen av arbeidet med Spesialpedagogiske læremidler er det behov for at opplæringsavdelingen styrkes med 2 stillinger som foreslått i St.meld. nr. 23 .

source: Sámi earenoamášpedagogalaš doaibmabijut
nob: Særskilte samiske tiltak innen spesialpedagogikk

source: Maŋŋá go Davvi-Norgga prográmma heaittihuvvui 01.01.2000 sirdojuvvojit muhtun doaibmabijut Sámediggái .
nob: Etter at Programmet for Nord-Norge blir avviklet 01.01.2000 overføres en del tiltak til Sametinget .

source: Rudat galget geavahuvvot sámi guovddáža ásaheapmái , Sámedikki oahpahusossodaga nannemii ja earenoamášpedagogalaš gelbbolašvuodanannemii ( vrd. stuorradiggeprp . nr. 1 lasánus nr. 6 )
nob: Midlene skal gå til etablering av samisk tyngdepunkt , styrking av Sametingets opplæringsavdeling og til kompetansehevingstiltak innen spesialpedagogikk ( jfr. St.prp. nr. 1 Tillegg nr. 6 ) .

source: Earenoamášpedagogalaš oahpponeavvut
nob: Spesialpedagogiske læremidler

source: Bajimuš ovddasvástádus earenoamášpedagogalaš oahpponeavvuin lea Nasjonalt læremiddelsenter ( NLS ) .
nob: Nasjonalt læremiddelsenter ( NLS ) har det overordnete ansvaret for spesialpedagogiske læremidler .

source: Sámediggi bidjá eaktun ahte sirdojuvvojit ruđat NLS:as sámi earenoamášpedagogalaš oahpponeavvuid ovddideapmái ja buvttadeapmái .
nob: Sametinget forutsetter at det overføres midler fra NLS for utvikling og produksjon av samiske spesialpedagogiske læremidler .

source: Earenoamáš doaibmagolut
nob: Spesielle driftsutgifter

source: Poasta galgá geavahuvvot goluide mat leat cadnojuvvon Sámedikki iežas oahpponeavvobuvttadeapmái .
nob: Posten skal nyttes til utgifter knyttet til læremiddelproduksjon som Sametinget selv står for .

source: 2000 ektui ii evttohuvvo lasáhus .
nob: Det foreslås ingen økning i forhold til år 2000 .

source: Gelbbolašvuođaovddideapmi vuođđoskuvllas
nob: Kvalitetsutvikling i grunnskolen

source: Sámediggi bidjá eaktun ahte biddjojuvvojit ruđat kap. 228 iešguđetlágan ovddidanprošeavttaid joatkimii , ea.ea. sámegiela lohkama kártenávdnasiidda , sámegiela ođđasis ealáskahttimii ( Interregprošeakta — Norgga oassi ) , KIM ja gelbbolašvuodanannemii .
nob: Sametinget forutsetter at det settes av midler på kap. 228 til videreføring av ulike utviklingsprosjekter , bl.a. Kartleggingsmateriell i lesing på samisk , Revitalisering ( Interreg prosjekt - Norges andel ) , KIM og kompetansehevingstiltak .

source: Dasto fertejit biddjojuvvot ruđat iešguđetlágan smávva prošeavttaide mat sáhttet leat mielde ovddideamen sámi skuvlla .
nob: Det må videre avsettes midler til ulike små prosjekter som kan føre til en utvikling i samisk skole .

source: Gelbbolašvuođaovddideapmi sámi joatkkaoahpahusas
nob: Kvalitetsutvikling i Samisk videregående opplæring

source: Sámediggi eaktuda ahte juolludus kapihttala 238 bokte jotkojuvvo , mii siskkilda ea.ea. :
nob: Sametinget forutsetter en videreføring av bevilgninger over kap. 238 , som omfatter bl.a. :

source: ođđa oahppoplánaid ovddideapmi , dálá oahppoplánaid revideren ja oahppi- ja oahpahalliárvvoštallama ovddideapmi
nob: utvikling av nye læreplaner , revisjon ev eksisterende læreplaner og videreutvikling av elev- og lærlingevurdering

source: eiseválddiidinitieren FoU-bargu ja dutkan
nob: sentral initiert FoU-arbeid og forskning

source: oahpaheddjiid ja fitnodagaid oahpahusovddasvástideddjiid lassioahpahus
nob: etterutdanning for lærere og opplæringsansvarlige i bedrift

source: jodiheaddjiovddideapmi
nob: ledelsesutvikling

source: fálaldatstruktuvrra ovddideapmi
nob: utvikling av tilbudsstruktur

source: biras ja ovddideapmi
nob: miljø og utvikling

source: Sámedikki áigumuššan lea geahcadit sámi joatkkaoahpahusa fálaldatstruktuvrra , oahppoplánaid vejolaš revideren , evttohit ođđa oahppoplánaid , omd. duodji GK ja heivehit GK media- ja kommunukašuvdnafága sámi joatkkaoahpahussii
nob: Sametinget tar sikte på å se på gjennomgangen av tilbudsstrukturen i samisk videregående opplæring eventuell revisjon av læreplaner , foreslå nye læreplaner , f.eks. duodji GK og tilpasse GK media- og kommunikasjonsfag til samisk videregådende opplæring .

source: Diehtojuohkin- ja kommunikašuvdnateknologiija ( DKT ) oahpahusas :
nob: Informasjons- og kommunikasjonsteknologi ( IKT ) i opplæringen :

source: joatkit ja nannet sámi joatkkaoahpahusa DKT-oahpu
nob: videreføre og styrke arbeidet med IKT-utdanningen i samisk videregående opplæring

source: addit buoret DKT-oahppofálaldaga sámi joatkkaoahpahusa oahpaheddjiide lassioahpahussan ja gelbbolašvuodaovddideapmin
nob: gi bedre utdanningstilbud til lærere innen IKT i samisk videregående opplæring i form av etterutdanning og kompetanseutvikling

source: Lassioahppu ja jodiheaddjiovddideapmi :
nob: Etterutdanning og ledelsesutvikling :

source: ovttas fylkkagielddaiguin ja eará sámi ásahusaiguin nannet sámi joatkkaoahpahusa oahpaheddjiid ja skuvlajodiheddjiid gelbbolašvuoda
nob: styrke kompetansen til lærere og skoleledere i samisk videregående opplæring i samarbeide med fylkeskommunene og andre samiske institusjoner

source: lassioahpahus mii guoská sámi fágaide galgá nannejuvvot
nob: etterutdanning relatert til samiske fag bør intensiveres

source: sámi joatkkaskuvllaid ráddeaddibálvalusa ferte ođđasis organiseret ja nannet
nob: rådgivningstjenesten må omorganiseres og styrkes i den samiske videregående skolen

source: Sámi dutkan
nob: Samisk forskning

source: Sámediggi lea go lea geahcadan sámi dutkama eavttuid , oaidnán ahte lea dárbu cielgaseabbo áŋgiruššamii máŋgga suorggis .
nob: Sametinget har i arbeidet med vilkårene for samisk forskning sett behovet for en klarere satsning innenfor flere områder .

source: Ovttasbarggu bokte Norgga dutkanrádiin leat ovddiduvvon iešguđetlágan initiatiivvat , ea.ea. dat ahte lea dárbu čielggadit geas lea ovddasvástádus ruhtadit sámi dutkama , ja dasto ahte lea dárbu movttiidahttit sámi dutkiid rekruterema . Lea ea.ea. evttohuvvon sierra sámi dutkanrádi vejolaš ásaheapmi iežas ruhtademiin .
nob: Det er fremmet ulike initiativ gjennom samarbeidet med Norges forskningsråd , bl.a. behovet for en avklaring av ansvaret for finansiering av samisk forskning , samt behovet for å stimulere rekrutteringen av forskere Det er bl.a. lansert forslag om en mulig etablering av et eget samisk forskningsråd med selvstendig finansiering .

source: Mánáid- ja bearašdepartemeanta — bargu sámi mánáidgárddiiguin
nob: Barne- og familedepartementet ( BFD ) - arbeid med samiske barnehager

source: Mánáid- ja bearašdepartemeanta lea 1995 rájes juohkán ruđaid sámi oahpponeavvuid ovddideapmái mánáidgárddiide . Dan sivas go váilot ollu sámi oahpponeavvut mat heivešedje mánáidgárddiide , lea dárbu lasihit juolludusa .
nob: BFD har fra 1995 tildelt midler til utvikling av læremidler på samisk til bruk i barnehager , da det er stor mangel på samiske læremidler tilpasset samiske barnehager er det nødvendig å øke summen .

source: Dasto lea mánáidgárddiin ja gielddain stuorra dárbu oaivadeapmái ja čuovvuleapmái rámmaplána heiveheami oktavuođas báikkálaš diliide .
nob: Det er i tillegg et stort behov i barnehager og kommuner for veiledning og oppfølging i arbeidet med å tilpasse rammeplanen til lokale forhold .

source: Kulturdepartemeanta
nob: Kulturdepartementet

source: Sámi sierrabibliotehka
nob: Samisk spesialbibliotek

source: Sierrabibliotehka mii doaibmá bures olles sámis , lea guovddáš beallin Sámedikki barggus giella- ja kulturáŋgiruššama nannemis buot sápmelaččaide .
nob: Et velfungerende spesialbibliotek for hele det samiske området er et sentralt element i Sametingets arbeid for å styrke satsningen på språk og kultur for alle samer .

source: Sámediggi lea lohkan dárbun gávdnat covdosa julev- ja máttasámi giellaguvlui ja sámi sierrabibliotehka ovddasvástádussii dáin guovlluin .
nob: Sametinget har utrykt behov for å finne en løsning for det lule- og sørsamiske språkområdet og Samisk spesialbiblioteks ansvar for disse områdene .

source: Viidáseabbu barggus ferte áŋgiruššat dáid guovlluid ektui .
nob: Det må i det videre arbeidet satses også i disse områdene .

source: Danne evttohuvvo ahte sierrabibliotehka rámma bajiduvvo .
nob: Det foreslås derfor at rammen for spesialbibliotek økes .

source: Duhátjahkebáiki — Nuortalaš museárusttet Njávdámis
nob: Tusenårssted - Østsamisk museumsanlegg , Neiden

source: Sámediggi lea mearridan Nuortalaš museárusttega Njávdámis sámi duhátjahkebáikin .
nob: Sametinget har vedtatt Østsamisk museumsanlegg i Neiden som samisk tusenårssted .

source: Nuortalaš museárusttega ásaheapmi lea kultursuodjalandoaibma maid sihke sámi ja nášuvnnalaš oktavuođas ferte atnit hui deatalažžan .
nob: Å etablere et Østsamisk museumsanlegg er en kulturvernoppgave som både i samisk og nasjonal sammenheng må karakteriseres som svært viktig .

source: Nuortalaš joavku lea unni , ja sin earenoamáš historjjá stáhtarievttálaš , oskkolaš , gielalaš ja kultuvrralaš oktavuođas dahká dárbbašlažžan ahte stáhta berošta kultursuodjalanbargguin .
nob: Den østsamiske gruppen er liten , og deres spesielle historie i statsrettslige , religiøs , språklig og kulturell sammenheng tilsier et statlig engasjement omkring kulturvernoppgavene .

source: Huksengolut Nuortalaš museárusttegii Njávdámis mearkkaša dan ahte Sámediggi ferte bajidit bušeahta jos galgá sáhttit ollašuhttit rusttega ásaheami .
nob: Byggekostnader for Østsamisk museumsanlegg i Neiden innebærer at Sametinget må ha en budsjettøkning for å kunne realisere etableringen av anlegget .

source: Ája sámi guovddáš , Gáivuotna
nob: Ája samisk senter , Kåfjord

source: Ája sámi guovddáš lea bajás vuoruhuvvon doaibmabidju sihke gieldda- ja fylkkaplánas , ja Sámediggi lea « Sámi kulturviesuid ollislaš plána » meannudeami oktavuođas vuoruhan Ája sámi guovddáža bajimužžii kulturviesuin mat galget ásahuvvot .
nob: Ája samisk senter er et prioritert tiltak både i kommune- og fylkesplan , og Sametinget har i sin behandling av « Samlet plan for samiske kulturhus » prioritert Ája samisk senter øverst av kulturhus som skal etableres .

source: Áigumuššan lea Ája sámi guovddáža duohtandahkat nu johtilit go lea vejolaš lasihuvvon juolludusaid bokte .
nob: Ája samisk senter søkes realisert så snart som mulig , og det er nødvendig med økte bevilgninger .

source: Statsbygg lea geahcadan prošeavtta , ja lea Sámedikki juolludusárvalus lea vuođđuduvvon dasa .
nob: Statsbygg foretok en gjennomgang av prosjektet , og Sametingets forslag til bevilgning bygger på dette .

source: Doarjja sámi áviissaide
nob: Tilskudd til samiske aviser

source: Sámi áviissat leat ollu jagiid bargan dan ala ahte oažžut jođihandoarjaga mainna sáhttet doaibmat dan rollas mii dain lea giellaovddideaddjin ja ođasgaskkusteaddjin sámi servodagas .
nob: Samiske aviser har i en årrekke kjempet for å få til en driftsbevilgning som gjør at de kan fylle sin rolle som språkforvalter og nyhetsformidler i det samiske samfunn .

source: Sámi áviissain ii leat vejolaš oažžut stuorra vuovdin- ja almmuhandietnasiid danne go lohkkilogu ii sáhte buohtastahttit dáža áviissain .
nob: Det er ikke potensiale for store salgs- og annonseinntekter til samiske aviser , fordi lesergrunnlaget ikke kan sammenlignes med norske aviser .

source: Sámediggi deattuha ahte lea dárbu lasihit juolludusaid sámi áviissaide , nu ahte mihttomearrin ovdal jagi 2005 lea ahte oažžut duppalgeardde eanet stáhtadoarjaga .
nob: Sametinget vil understreke behovet for en økning av bevilgninger til samiske aviser , der målsetningen er å doble statstilskuddet innen 2005 .

source: Mihttomearrin galgá leat ahte seamma áigodagas ásahuvvo vuolitkantuvra mas lea oktavuohta oktii juo ásahuvvon áviisii , julev- ja máttasámiguovllus .
nob: Innen samme tidsperiode bør målet være å opprette et underkontor tilknyttet en av de allerede eksisterende avisene , i lule- og sørsamisk område .

source: Sámedikki mihttomearrin lea ahte unnimusat okta sámi áviissain galgá ilbmat beaivválaččat .
nob: Sametinget har som mål at minst en av avisene kommer ut daglig .

source: Departemeanta lea evttohan 10,047 milj. kr. juolludusa Beaivváš Sámi Teáhterii 2000:s .
nob: Departementet har foreslått en bevilgning på kr 10,047 mill . . til Beaivváš Sámi Teáhter i 2000 .

source: Dát lea sakka unnit go maid teáhter lei ieš bušeteren .
nob: Dette er langt under det teateret selv hadde budsjettert .

source: Vai teáhtera plánaid ja doaibmabijuid sáhttá ollašuhttit , de lea dárbu bajidit juolludusa .
nob: For å kunne gjennomføre teatrets planer og tiltak , er det behov for en økning av midlene .

source: Sámiid Vuorká-Dávvirat
nob: Sámiid Vuorká-Dávvirat / De Samiske Samlinger

source: Departemeanta lea evttohan 2,788 miljon kruvdnosaš juolludusa Sámiid Vuorká-Dávviriidda ( SVD ) 2000:s .
nob: Departementet har foreslått en bevilgning på kr 2,788 mill. til Sámiid Vuorká-Dávvirat / De Samiske Samlinger ( SVD ) i 2000 .

source: Sámediggi lea 1999:s eŋgašeren SVD nuortalaš museá ásaheami bargui Njávdámis .
nob: Sametinget engasjerte i 1999 SVD i arbeidet med å etablere et østsamisk museum i Neiden .

source: Guokte prošeaktamielbargi leat engašerejuvvon dán bargui , ja dáid virggiid ruhtadedje Sámi kulturráddi ja Sámi ealáhusráddi .
nob: Det ble ansatt 2 prosjektmedarbeidere og disse stillingene ble finansiert av Samisk kulturråd og Samisk næringsråd .

source: Vurdojuvvo ahte prošeavttain jotkojuvvo 2001:s , ja Sámediggi dáhtošii ahte prošeakta ruhtaduvvo SVD:a dábálaš doaibmajuolludeami bokte .
nob: Det forventes at prosjektet må videreføres i 2001 og Sametinget vil be om at prosjektet da finansieres over SVDs ordinære driftsbevilgning .

source: Cadahan dihte dáidaga ja kulturhistorjjá sámi našonalmuseá ásaheami , de ferte viiddidit Sámiid Vuorká-Dávviriid visttiid nu ahte dasa cáhká maiddái sámi dáiddamuseá .
nob: For å få gjennomført en etablering av Samisk nasjonalmuseum for kunst- og kulturhistorie , må det foretas en utvidelsen av Sámiid Vuorká-Dávvirat / De Samiske Samlingers bygninger til også å romme et samisk kunstmuseum .

source: Dán ulbmilii ferte várre ruđaid .
nob: Det må avsettes investeringsmidler til dette formålet .

source: Álgovuorus ohcat 1,5 miljon kruvdnosaš plánenjuolludusa .
nob: I første omgang søkes det om en planleggingsbevilgning på kr 1,5 mill .

source: Bajábeali namuhuvvoma vuođul ja SVD:a dárbbuid vuođul nannet dálá bušeahta , evttoha Sámediggi ahte rámma bajiduvvo .
nob: Med bakgrunn i det ovenfornevnte , samt SVDs behov for en styrking av det eksisterende budsjettet foreslår Sametinget at rammen økes .

source: Várdobáiki — Mátta-Tromssa / Ofuohta sámi kulturviessu
nob: Várdobáiki - samisk kulturhus i Sør-Troms / Ofoten

source: Sámediggi lea vuoruhan Várdobáikki nubbin kulturviessoáŋgiruššamiinnis .
nob: Várdobáiki er av Sametinget prioritert som nr. 2 i kulturhussatsingen .

source: Várdobáikki plánenjoavku lea ohcan juolludusa vuosttas huksendássái .
nob: Plangruppa for Várdobáiki har søkt om en byggebevilgning for første byggetrinn .

source: Dát lea desentraliserejuvvon málle vuosttas huksendássi man mielde Várdobáiki galgá huksejuvvot .
nob: Dette er 1. byggetrinn i den desentraliserte modellen Várdobáiki skal bygges etter .

source: Sámediggi evttoha lasáhusa bušehttii vai sáhttá duohtan dahkat Lulli-Tromssa / Ofuohta kulturviesu .
nob: Sametinget fremmer forslag om økning av budsjettet for realisering av samisk kulturhus i Sør-Troms / Ofoten .

source: Sosiála- ja dearvvasvuođadepartemeanta
nob: Sosial- og helsedepartementet

source: Sámi dearvvasvuođadutkan
nob: [ pic ] Samisk helseforskning

source: 1999:s álggahuvvui cielggadanbargu sámi dearvvašvuođadutkama birra masa Sosiála- ja dearvvasvuodadepartemeanta juolludii ruđa .
nob: I 1999 ble det igangsatt et arbeid på utredning om samisk helseforskning med tildeling fra Sosial- og helsedepartementet .

source: Sámediggi lea addán gulaskuddancealkámuša cielggadussii mii gárvvistuvvui 1999 geassemánus .
nob: Sametinget har gitt en høringsuttalelse til utredningen som ble ferdigstilt i juni 1999 .

source: Sámediggi oaidná ahte doaibmabidju ii leat prioriterejuvvon 2000 stáhtabušeahttaeavttuhusas .
nob: Sametinget registrerer at tiltaket ikke er prioritert i forslag til statsbudsjettet for år 2000 .

source: Sámediggi oaivvilda ahte NOU 1995:6 sáhttá maiddái cuovvulit nu ahte bidjat ruđaid lassin dan 5 miljon kruvdnui maid Sámediggi juogada .
nob: Sametinget mener at oppfølgingen av NOU 1995:6 Plan for helse- og sosialtjeneste til den samiske befolkningen i Norge , også kan følges opp vedtilføring av midler utover de kr 5 mill som Sametinget tildeler .

source: Rudaid dutkama lasiheapmái dearvvasvuođa- ja sosiála beliid birra sámi guovlluin ferte viežžat olggobealde dán juolludeami .
nob: Midler til økt forskning om helse- og sosiale forhold i samiske områder må hentes utenfor denne tildelingen .
